[
 {
   "id": 1,
   "title": "Dear Angelica",
   "genre1": "Narrative",
   "studio": "Oculus Studio",
   "language": "English",
   "country": "United States",
   "duration": "13 min",
   "release_date": "20 January 2017",
   "description": "From Emmy Award winning Oculus Story Studio comes Dear Angelica, a journey through the magical and dreamlike ways we remember our loved ones. Entirely painted by hand inside of VR, Dear Angelica plays out in a series of memories that unfold around you. An immersive, illustrative short story starring Geena Davis and Mae Whitman.",
   "director": "Saschka Unseld",
   "image": "dearangelica.png"
 },
 {
   "id": 2,
   "title": "Henry",
   "genre1": "Narrative",
   "studio": "Oculus Studio",
   "language": "English",
   "country": "United States",
   "duration": "12 min",
   "release_date": "28 July 2015",
   "description": "Narrated by Elijah Wood, and developed with former creative talent on the Brave and Toy Story 3 teams, Henry is the story of a little hedgehog with a big problem…he loves to hug! After ending up alone on his birthday, he’ll make a wish that changes everything. An Oculus Story Studio production.",
   "director": "Ramiro Lopez Dau",
   "image": "henry.png"
 },
 {
   "id": 3,
   "title": "Lost",
   "genre1": "Narrative",
   "studio": "Oculus Studio",
   "language": "English",
   "country": "United States",
   "duration": "5 min",
   "release_date": "26 January 2015",
   "description": "From the director of Pixar’s The Blue Umbrella, experience the wonder of an unexpected encounter in a magical forest.",
   "director": "Saschka Unseld",
   "image": "lost.png"
 },
 {
   "id": 4,
   "title": "Sleepy Hollow VR Experience",
   "genre1": "Horror",
   "studio": "FOX",
   "language": "English",
   "country": "United States",
   "duration": "N/A",
   "release_date": "1 August 2014",
   "description": "The Sleepy Hollow: VR Experience is a powerful and engaging digital narrative for FOX Television’s hit show. Using advanced VR technology and a compelling story, Secret Location transported users to the world of Sleepy Hollow, giving them a truly unique and memorable live experience. The project was honoured with a 2015 Creative Arts Emmy Award for Outstanding Creative Achievement In Interactive Media category for User Experience And Visual Design.",
   "director": "N/A",
   "image": "sleepyhollow.png"
 },
 {
   "id": 5,
   "title": "Insidious 3 VR Experience",
   "genre1": "Horror",
   "studio": "Secret Location",
   "language": "English",
   "country": "United States",
   "duration": "7 min",
   "release_date": "30 April 2015",
   "description": "Insidious Chapter 3: Into The Further uses the latest in virtual reality technology to deliver an unforgettable experience to both new and returning fans of the blockbuster horror franchise.",
   "director": "Leigh Whanell",
   "image": "insidious3.png"
 },
 {
   "id": 6,
   "title": "LA Philharmonic VR",
   "genre1": "Musical",
   "studio": "Secret Location",
   "language": "English",
   "country": "United States",
   "duration": "3 min",
   "release_date": "11 September 2015",
   "description": "LA Philharmonic VR is a 360-degree, stereoscopic 3D virtual reality experience featuring , created with the Los Angeles Philharmonic. It transports users to the Walt Disney Concert Hall to engage with an excerpt of Beethoven’s fifth symphony from an onstage perspective. The performance is accentuated by story-driven animation and is led by LA Philharmonic Music and Artistic Director Gustavo Dudamel.",
   "director": "LA Phil",
   "image": "laphil.png"
 },
 {
   "id": 7,
   "title": "Go Inside South Sudan’s Hunger Crisis — In 360° Video",
   "genre1": "Documentary",
   "studio": "FRONTLINE",
   "language": "English",
   "country": "Sudan",
   "duration": "9 min",
   "release_date": "4 March 2016",
   "description": "As the new virtual reality documentary On the Brink of Famine explores, the northeast African country’s burgeoning hunger crisis is man-made. Over the past two-plus years, a devastating civil war has forced hundreds of thousands of people to abandon their farmland and villages to escape the violence.",
   "director": "Frontline",
   "image": "sudanhunger.png"
 },
 {
   "id": 8,
   "title": "Why Is Greenland Melting?",
   "genre1": "Documentary",
   "studio": "FRONTLINE",
   "language": "English",
   "country": "Greenland",
   "duration": "5 min",
   "release_date": "1 June 2017",
   "description": "Greenland’s magnificent glaciers are melting — faster and faster. A team of NASA scientists are trying to find out the reason why. “When you look at the glacier like that, from the vantage point of a helicopter, it looks like it’s going to be here forever,” says Eric Rignot, a senior research scientist at NASA in a new 360° film from FRONTLINE, NOVA and Emblematic Group. “How could it possibly go away?”",
   "director": "Frontline",
   "image": "whyisgreenland.png"
 },
 {
   "id": 9,
   "title": "After Solitary",
   "genre1": "Documentary",
   "studio": "FRONTLINE & Emblematic",
   "language": "English",
   "country": "United States",
   "duration": "9 min",
   "release_date": "13 February 2017",
   "description": "The cell is just 13 x 7, and is furnished with a cement cot, a fluorescent light, and a metal toilet. Imagine spending year upon year in that space. FRONTLINE and Emblematic Group take you inside a solitary confinement cell and tell one former inmate's story, in our new VR documentary, \"After Solitary,\" with support from The Knight Foundation",
   "director": "Cassandra Herrman, Lauren Mucciolo",
   "image": "aftersolitary.png"
 },
 {
   "id": 10,
   "title": "Battle For Mosul",
   "genre1": "Documentary",
   "studio": "FRONTLINE",
   "language": "English",
   "country": "Iraq",
   "duration": "4 min",
   "release_date": "31 January 2017",
   "description": "Go inside the ongoing fight in Battle for Mosul, an immersive short documentary from FRONTLINE and The Guardian. Filmed on 360° cameras, it follows Iraqi-born reporter Ghaith Abdul-Ahad as he makes a dangerous trip inside Mosul to witness the fight firsthand. From a panoramic view of vast oil fields that were set on fire by ISIS, to a journey inside a network of tunnels built by ISIS to hide from airstrikes, to a camp that’s become home to thousands of displaced civilians, Battle for Mosul is a haunting look inside a once-thriving city that’s now a key battleground in the fight against ISIS.",
   "director": "Frontline",
   "image": "battleformosul.png"
 },
 {
   "id": 11,
   "title": "The Mercury Crisis",
   "genre1": "Documentary",
   "studio": "FRONTLINE",
   "language": "English",
   "country": "Peru",
   "duration": "7 min",
   "release_date": "1 December 2016",
   "description": "A gold rush in part of the Peruvian Amazon is tearing families apart, and creating a health emergency. Is mining a necessity for economic stability, or will it devastate the population? Explore “The Mercury Crisis\" in 360°:",
   "director": "Frontline",
   "image": "mercurycrisis.png"
 },
 {
   "id": 12,
   "title": "Hunt For The Inca Ruins",
   "genre1": "Documentary",
   "studio": "FRONTLINE",
   "language": "English",
   "country": "Peru",
   "duration": "8 min",
   "release_date": "1 November 2016",
   "description": "Deep within the Peruvian Amazon rainforest lies Harakmbut tribal land, which legend calls \"as old as the world\" itself. But the Harakmbut people say their land is being exploited by an American oil company. Experience the \"Hunt for the Inca Ruins,\" a FRONTLINE VR doc that takes you on a mission to preserve ancestral land.",
   "director": "Frontline",
   "image": "incaruins.png"
 },
 {
   "id": 13,
   "title": "Night Of The Storm",
   "genre1": "Documentary",
   "studio": "FRONTLINE",
   "language": "English",
   "country": "United States",
   "duration": "6 min",
   "release_date": "20 June 2016",
   "description": "What is it like to weather a megastorm? Diane and Nick Camerada survived Superstorm Sandy after making the fateful decision to stay in their Staten Island home. Now, they share their story in \"Night of the Storm\"",
   "director": "Frontline",
   "image": "nightstorm.png"
 },
 {
   "id": 14,
   "title": "Return To Chernobyl",
   "genre1": "Documentary",
   "studio": "FRONTLINE",
   "language": "English",
   "country": "Ukraine",
   "duration": "8 min",
   "release_date": "27 April 2016",
   "description": "30 years after the world's worst nuclear disaster, FRONTLINE and New York University present \"Return to Chernobyl.\" This VR doc takes you on a haunting 360° journey inside the ruins, guided by Aleksandr who was just 9 years old when he survived Chernobyl. Today, Aleksandr is a tour guide bringing throngs of visitors through his notorious hometown -- despite still dangerous levels of radiation.",
   "director": "Frontline",
   "image": "chernobyl.png"
 },
 {
   "id": 15,
   "title": "Inside An Ebola Clinic",
   "genre1": "Immersive Journalism",
   "studio": "FRONTLINE",
   "language": "English",
   "country": "Liberia",
   "duration": "4 min",
   "release_date": "24 January 2016",
   "description": "Immerse yourself in the world of doctors and their patients, fighting the worst outbreak of the disease on record. Tap, click and explore a treatment center in Monrovia, Liberia, during the height of the Ebola epidemic in our 360° video.",
   "director": "Frontline",
   "image": "ebolaclinic.png"
 },
 {
   "id": 16,
   "title": "Ebola Outbreak: A Virtual Journey",
   "genre1": "Immersive Journalism",
   "studio": "Secret Location",
   "language": "English",
   "country": "Guinea, Sierra Leone",
   "duration": "7 min",
   "release_date": "26 September 2015",
   "description": "Ebola Outbreak: A Virtual Journey is a VR documentary filmed in the heart of West Africa which immerses users in the spread of the Ebola virus, allowing them to experience the scale and impact of this deadly epidemic first hand. The 11-minute adventure was filmed using 360° cameras and was created in collaboration with FRONTLINE and Columbia University’s Tow Center for Digital Journalism to create a completely unique experience.",
   "director": "Sam Wolson, Trevor Snapp",
   "image": "ebolaoutbreak.png"
 },
 {
   "id": 17,
   "title": "We Who Remain",
   "genre1": "Immersive Journalism",
   "studio": "Emblematic",
   "language": "English, Arabic",
   "country": "Sudan",
   "duration": "12 min",
   "release_date": "13 March 2017",
   "description": "We Who Remain is the first character-driven VR film shot in an active war zone. It brings you into the lives of four people – a journalist, a student, a mother, and a rebel soldier – who struggle to persevere over the challenges of making their lives in an unceasing war.",
   "director": "Trevor Snapp, Sam Wolson",
   "image": "wewhoremain.png"
 },
 {
   "id": 18,
   "title": "Out Of Exile: Daniel's Story",
   "genre1": "Biography",
   "studio": "Emblematic",
   "language": "English",
   "country": "United States",
   "duration": "10 min",
   "release_date": "2016",
   "description": "In August 2014, Daniel Ashley Pierce's family verbally and physically accosted him before kicking him out of the house because they disapproved of his sexuality. Journalist Nonny de la Peña and her team have created an emotionally explosive animated interactive VR experience built directly around audio that Daniel recorded during that encounter. Out of Exile: Daniel’s Story puts your body into the middle of the action, opening up an emotionally powerful avenue of empathy to Daniel’s experience. Afterwards, come face-to-face with a volumetric capture of Daniel and three other LGBTQ youth imagining new beginnings.",
   "director": "Nonny de la Pena",
   "image": "exiledaniel.png"
 },
 {
   "id": 19,
   "title": "Cartier Mansion",
   "genre1": "Documentary",
   "studio": "Emblematic",
   "language": "English",
   "country": "United States",
   "duration": "N/A",
   "release_date": "1 November 2016",
   "description": "A VOYAGE THROUGH TIME. In the early 1900s, Fifth Avenue was a spectacular area filled with opulent homes. It was a New York business center by the 1970s, and is a global capital for fashion and retail today. Watch this transformation take place on the corner of Fifth Avenue and 52nd Street, all while the timeless beauty of the Cartier Mansion remains unchanged. SPINE collaborated with Emblematic group to create this immersive experience.",
   "director": "Nonny de la Peña",
   "image": "cartiermansion.png"
 },
 {
   "id": 20,
   "title": "Across The Line",
   "genre1": "Immersive Journalism",
   "studio": "Emblematic",
   "language": "English",
   "country": "United States",
   "duration": "8 min",
   "release_date": "28 June 2016",
   "description": "Across the Line is an immersive virtual reality experience that puts the viewer in the shoes of someone who is trying to access a safe and legal abortion by offering a new experience that can help people better understand what thousands of women face when they seek health care. Using documentary footage and a collection real audio, viewers gain an intimate knowledge of the harassment and intimidation outside and compassion inside health centers across the country. Nobody should have to face harassment or threats in order to get health care services. This VR film is helping us change the conversation around access to health care services and empowering supporters during those conversations on ways to stand against the current attacks on reproductive health care. We will continue to do everything we can to make every Planned Parenthood health center a warm, welcoming, safe place for patients. ",
   "director": "Nonny de la Peña, Brad Lichtenstein, Jeff Fitzsimmons",
   "image": "theline.png"
 },
 {
   "id": 21,
   "title": "Kiya",
   "genre1": "Immersive Journalism",
   "studio": "Emblematic",
   "language": "English",
   "country": "United States",
   "duration": "7 min",
   "release_date": "9 February 2016",
   "description": "Kiya is a five minute virtual reality piece telling the story of two sisters valiant but unsuccessful efforts to try to rescue their third sister, Kiya, from a deadly attack by her ex-boyfriend. Using two separate recorded calls to emergency workers, the experience puts the viewer on scene as the tragic events unfold. With three women killed every day by their intimate partners in the United States, Kiya is ultimately a call to action: this should never happen to anyone’s sister again.",
   "director": "Nonny de la Peña",
   "image": "kiya.png"
 },
 {
   "id": 22,
   "title": "One Dark Knight",
   "genre1": "Immersive Journalism",
   "studio": "Emblematic",
   "language": "English",
   "country": "United States",
   "duration": "10 min",
   "release_date": "2015",
   "description": "This immersive journalism virtual reality piece tells the story of the day teenager Travyon Martin was shot and killed by neighborhood watch volunteer George Zimmerman. ONE DARK NIGHT was produced exclusively from real recordings of 911 calls, witness trial testimony and architectural drawings that provide the exact layout of both interiors and exteriors of the condo complex. By anchoring the piece in accurate and unassailable elements, the user becomes transported inside a reliable, albeit virtual, version of the story as an eyewitness. Moreover, ONE DARK NIGHT breaks new ground on multiple levels, including through audio carefully cleaned by forensic specialists Sourcesound and Primeau Productions, with the latter asserting that the reconstructed audio indicates George Zimmerman cocked his gun just before he gave chase.",
   "director": "Nonny de la Peña",
   "image": "onedarkknight.png"
 },
 {
   "id": 23,
   "title": "Use Of Force",
   "genre1": "Immersive Journalism",
   "studio": "Emblematic",
   "language": "English",
   "country": "United States",
   "duration": "N/A",
   "release_date": "2013",
   "description": "Use of Force depicts the fatal 2010 beating, by U.S. Border Patrol officers, of Anastasio Hernandez Rojas, a Mexican national who had lived in San Diego for 25 years. Hernandez Rojas was detained when he crossed the border back into the U.S. after having been deported.",
   "director": "Nonny de la Peña",
   "image": "useofforce.png"
 },
 {
   "id": 24,
   "title": "Project Syria",
   "genre1": "Immersive Journalism",
   "studio": "Emblematic",
   "language": "English",
   "country": "Syria",
   "duration": "5 min",
   "release_date": "2013",
   "description": "Project Syria was originally commissioned by the World Economic Forum and created at the University of Southern California School of Cinematic Arts, this immersive journalism piece focuses on the plight of these children. By coupling pioneering virtual reality technologies with audio and video captured at a tragic event, Project Syria transports audiences to the a scene as the story unfolds.",
   "director": "Nonny de la Peña",
   "image": "projectsyria.png"
 },
 {
   "id": 25,
   "title": "Hunger In L.A.",
   "genre1": "Immersive Journalism",
   "studio": "Emblematic",
   "language": "English",
   "country": "United States",
   "duration": "N/A",
   "release_date": "2012",
   "description": "Hunger is based on real audio of an incident at a food bank outside the First Unitarian Church in downtown Los Angeles: a diabetic man waiting on line collapsed when his blood sugar level dropped too low, and an ambulance had to be called. Emblematic Founder Nonny De la Peña was inspired to recreate the event in VR, using animated figures to represent the participants",
   "director": "Nonny de la Peña",
   "image": "hungerinla.png"
 },
 {
   "id": 26,
   "title": "Rose And I",
   "genre1": "Narrative",
   "studio": "Penrose Studios",
   "language": "English",
   "country": "United States",
   "duration": "4 min",
   "release_date": "3 December 2015",
   "description": "An immersive, animated VR film. Crafted by the artists, animators and storytellers of Penrose Studios, “The Rose And I” is about loneliness, friendship, love, and loss. Come meet a lonely Rose living in the unlikeliest of places, and join her as she transports you to a brand new universe.",
   "director": "Eugene Cheung",
   "image": "roseandi.png"
 },
 {
   "id": 27,
   "title": "Allumette",
   "genre1": "Narrative",
   "studio": "Penrose Studios",
   "language": "English",
   "country": "United States",
   "duration": "15 min",
   "release_date": "26 January 2016",
   "description": "Allumette tells the story of a young orphan girl who lives in a fantastical city in the clouds. After enduring tragedy, she grasps at hope for her future. Loosely inspired by \"The Little Match Girl\" by Hans Christian Andersen, Allumette is an account of the love a mother and daughter have for one another, and the sacrifices they make for the greater good.",
   "director": "Eugene Cheung",
   "image": "allumette.png"
 },
 {
   "id": 28,
   "title": "Arden's Wake: The Prologue",
   "genre1": "Narrative",
   "studio": "Penrose Studios",
   "language": "English",
   "country": "United States",
   "duration": "N/A",
   "release_date": "20 April 2017",
   "description": "Today Penrose takes another step in advancing VR technology and the art of storytelling in this new medium as we introduce Arden's Wake, a thrilling journey of family history and self-discovery. The story takes place in a post-apocalyptic world, where the water levels have risen, and a young woman and her father live in a lighthouse atop an endless sea. When her father disappears, she descends into a world previously forbidden to her.",
   "director": "Eugene Cheung",
   "image": "ardenswake.png"
 },
 {
   "id": 29,
   "title": "VR Noir: A Day Before The Night",
   "genre1": "Thriller",
   "studio": "StartVR",
   "language": "English",
   "country": "Australia",
   "duration": "10 min",
   "release_date": "8 June 2016",
   "description": "VR Noir: A Day Before The Night is an interactive crime thriller available on Samsung Gear VR and Google Cardboard (iOS & Android). Audiences are invited to play the role of detective Veronica Coltrane, a burnt out private detective with mounting debts and a dark past. Throughout the investigation, audiences are caught up in a high stakes drama, compelled to engage with local characters and virtual environments, forced to make difficult choices, solve puzzles and use their powers of observation to propel the storyline forward..",
   "director": "StartVR",
   "image": "vrnoir.png"
 },
 {
   "id": 30,
   "title": "Awake",
   "genre1": "Fantasy",
   "studio": "StartVR",
   "language": "English",
   "country": "Australia",
   "duration": "N/A",
   "release_date": "????",
   "description": "Seven strangers dream of a mysterious and omnipotent visitor that communicates to them by transforming and reshaping the reality. In AWAKE you play each of these people as they sleep. Enter their dreams and uncover the message that could impact humanity forever.",
   "director": "StartVR",
   "image": "awake.png"
 },
 {
   "id": 31,
   "title": "Fractasia",
   "genre1": "Music",
   "studio": "StartVR",
   "language": "English",
   "country": "Australia",
   "duration": "N/A",
   "release_date": "16 November 2016",
   "description": "Explore the virtual reality worlds of Julius Horsthius through an incredible journey of sight and sound. Explore surreal caverns of fractally generated crystals, glide through alien megastructures and relax as mountains of rock glide slowly by, all set to the amazing music of some of the world's best digital composers.",
   "director": "StartVR",
   "image": "fractasia.png"
 },
 {
   "id": 32,
   "title": "Miyubi",
   "genre1": "Comedy",
   "studio": "Felix & Paul Studios",
   "language": "English",
   "country": "Canada",
   "duration": "40 min",
   "release_date": "2017",
   "description": "Miyubi is a​​ 40-minute virtual reality ​comedy about a Japanese toy robot - inhabited by you, the viewer - gifted to a young boy on his birthday in 1982 suburban America. Over the course of a year, as the boy's family fractures apart, you experience love and your inevitable obsolescence in an intimate, hilarious and endearing interactive story.",
   "director": "Felix Lajeunesse and Paul Raphael",
   "image": "miyubi.png"
 },
 {
   "id": 33,
   "title": "The People's House: Inside The White House With Barack And Michelle Obama",
   "genre1": "Documentary",
   "studio": "Felix & Paul Studios",
   "language": "English",
   "country": "Canada",
   "duration": "20 min",
   "release_date": "2017",
   "description": "The People’s House takes you on a historic visit to President Barack Obama and First Lady Michelle Obama’s White House. Through the transportive power of VR, the Obamas take you on an intimate journey inside the West Wing, Executive and Private Residences, reflecting on their time there, and recounting the building’s profound history since its creation over two centuries ago.",
   "director": "Felix Lajeunesse and Paul Raphael",
   "image": "peoplehouse.png"
 },
 {
   "id": 34,
   "title": "Raising A Rukus",
   "genre1": "Fantasy",
   "studio": "The Virtual Reality Company",
   "language": "English",
   "country": "United States",
   "duration": "12 min",
   "release_date": "2017",
   "description": "Twins Amy and Jonas just found a dog- or did he find them? Either way, Rukus has a magical secret – he’s about to take them to a whole new world.  Equal parts thrilling, breathtaking, and inspiring, Raising a Rukus is an animated adventure like no other. With cutting edge “branching narratives,” choose which character’s journey you want to follow by a simple gaze with your eyes.  Jump right into magical, rollercoaster journey through a prehistoric world! Come along for the ride with Jonas and Amy as the river propels you, dinosaurs chase you, and Rukus delights you! Raising a Rukus is the first episode of the groundbreaking new franchise from the Academy Award Winning Production Designer of Avatar and the Director of Maleficent.    ",
   "director": "The Virtual Reality Company",
   "image": "raisingaruckus.png"
 },
 {
   "id": 35,
   "title": "A Prelude To Le Musk",
   "genre1": "Musical",
   "studio": "A.R. Rahman",
   "language": "English",
   "country": "Italy",
   "duration": "4 min",
   "release_date": "9 May 2017",
   "description": "Le Musk is a multi sensory virtual reality cinema experience by Academy Award-winning ​composer A.R. Rahman. The movie stars Nora Arnezeder, Guy Burnet,​ Munirih Jahanpour & Mariam Zohrabyan ​in the lead roles. The prelude of Le Musk was showcased at the 'NAB', Las Vegas, as part of the Intel-Keynote, on the 24th of April​.",
   "director": "A.R. Rahman",
   "image": "lemusk.png"
 },
 {
   "id": 36,
   "title": "Invasion!",
   "genre1": "Fantasy",
   "studio": "Baobab Studios",
   "language": "English",
   "country": "United States",
   "duration": "5 min",
   "release_date": "13 October 2016",
   "description": "Invasion! is a VR animated story about a duo of aliens with grand ambitions to take over our world. They are thwarted by two adorable, white bunnies",
   "director": "Eric Darnell",
   "image": "invasion.png"
 },
 {
   "id": 37,
   "title": "Dreams Of 'O'",
   "genre1": "Theatre",
   "studio": "Felix & Paul Studios",
   "language": "English",
   "country": "Canada",
   "duration": "12 min",
   "release_date": "5 January 2017",
   "description": "Dive into the hypnotic world of Dreams of ‘’O’’. Submerge yourself into a virtual reality universe comprised of aerial acrobatics, daring dives, and the surreal amphibious characters of the breathtaking aquatic masterpiece “O” by Cirque du Soleil.",
   "director": "Felix Lajeunesse and Paul Raphael",
   "image": "dreamsofo.png"
 },
 {
   "id": 38,
   "title": "Buzz Aldrin Cycling Pathways To Mars",
   "genre1": "Sci-Fi",
   "studio": "Time Inc",
   "language": "English",
   "country": "United States",
   "duration": "9 min",
   "release_date": "2017",
   "description": "Buzz Aldrin is an American astronaut best known for piloting the Lunar Module on the Apollo 11 mission in 1969, and the second person to set foot on the moon. While it was a historic achievement, Dr. Aldrin wants to be remembered for more than just \"kicking up moon dust.\" He wants his legacy to include laying the groundwork for a permanent human settlement on Mars, and he has a plan. This world’s first holographic ‘archival VR’ project, created by 8i, will give viewers a unique opportunity to ‘meet’ the astronaut through his hologram today, and will give future generations a chance to experience his legacy, long after mankind has made the journey to Mars.",
   "director": "Lex Halaby (Creative), Daniel Schechter (Production), Guil Rambelli (3D)",
   "image": "cyclingmars.png"
 },
 {
   "id": 39,
   "title": "Ghost In The Shell",
   "genre1": "Fantasy",
   "studio": "Rewind",
   "language": "English",
   "country": "United States",
   "duration": "4 min",
   "release_date": "31 March 2017",
   "description": "Created in collaboration with Paramount and Oculus Studios, the Ghost in the Shell VR experience allows viewers a glimpse into Major’s journey – punctuated with glitches, action and acrobatic intrigue – to find her ghost. Built from the ground up with Unreal Engine 4 and Unity real-time rendering engines, this interactive experience brings the audience inside the newly reimagined virtual world of Ghost in the Shell.",
   "director": "Rewind",
   "image": "ghostintheshell.png"
 },
 {
   "id": 40,
   "title": "KA The Battle Within",
   "genre1": "Theatre",
   "studio": "Felix & Paul Studios",
   "language": "English",
   "country": "Canada",
   "duration": "13 min",
   "release_date": "October 2016",
   "description": "Enter the world of KÀ The Battle Within, a virtual reality epic adventure of heroism and martial arts. Two rival clans from an ancient and mythical world confront one another in a furious clash of vertiginous acrobatics and breathtaking combat. The very fabric of reality is transcended, as the physical world is broken into horizontal and vertical choreographies. KÀ The Battle Within pushes the narrative and experiential boundaries of the universe of KÀ, the colossal theatrical production by Cirque du Soleil, to epic new heights.",
   "director": "Felix Lajeunesse and Paul Raphael",
   "image": "battlewithin.png"
 },
 {
   "id": 41,
   "title": "Through The Masks Of LUZIA",
   "genre1": "Theatre",
   "studio": "Felix & Paul Studios",
   "language": "English",
   "country": "Canada",
   "duration": "14 min",
   "release_date": "20 June 2017",
   "description": "Through the Masks of Luzia, based on the acclaimed Cirque du Soleil production, is a vibrant celebration of Mexican culture, shrouded in surrealism and dreamlike fantasy. A mysterious child serves as your guide as you journey through uncanny worlds of mythical proportions: a demigod swings across the gateway to the Mayan afterlife and gains the trust of an ancient jaguar; a contortionist, flanked by animals and insects, grants you a front row seat to the awe-inspiring wildlife; a monarch butterfly dances, evoking the celerity of the Tarahumara people. With all this and more, prepare for the waking dream of Through the Masks of Luzia.",
   "director": "Felix Lajeunesse and Paul Raphael",
   "image": "masksluzia.png"
 },
 {
   "id": 42,
   "title": "Through The Ages: President Obama Celebrates America's National Parks",
   "genre1": "Documentary",
   "studio": "Felix & Paul Studios",
   "language": "English",
   "country": "Canada",
   "duration": "11 min",
   "release_date": "25 August 2016",
   "description": "Through the Ages: President Obama Celebrates America’s National Parks transports you on a journey to Yosemite with President Obama as he honors the legacy of our country’s national parks in the context of the National Parks Service Centennial. This first-ever virtual reality experience featuring a sitting President provides an up close and personal look at President Obama’s trip to Yosemite with his family over Father’s Day weekend. Follow along as he traverses the park, interacting with students during an event tied to his “Every Kid in the Park” initiative, and speaking with Don Neubacher, the Yosemite Superintendent.\n",
   "director": "Felix Lajeunesse and Paul Raphael",
   "image": "obamapark.png"
 },
 {
   "id": 43,
   "title": "Introduction To Virtual Reality",
   "genre1": "Fantasy",
   "studio": "Felix & Paul Studios",
   "language": "English",
   "country": "Canada",
   "duration": "N/A",
   "release_date": "????",
   "description": "Discover a universe of possibilities and explore the world like never before. The new Introduction to Virtual Reality takes you to faraway lands, puts you in the center of a Cirque du Soleil performance and brings you face to face with a giant from a bygone era.",
   "director": "Felix Lajeunesse and Paul Raphael",
   "image": "introvr.png"
 },
 {
   "id": 44,
   "title": "LeBron James: Striving for Greatness",
   "genre1": "Sport",
   "studio": "Felix & Paul Studios",
   "language": "English",
   "country": "Canada",
   "duration": "12 min",
   "release_date": "25 December 2015",
   "description": "LeBron James - Striving for Greatness is a cinematic virtual reality experience that transports the viewer in the heart of the NBA superstar's intensive pre-season training. As LeBron is about to begin his 13th campaign, he works relentlessly with his trainer Mike Mancias to stay on top of his game and become a better player. In between his yoga, pilates, swimming, weight lifting and basketball training sessions, LeBron reflects on the challenges he faces and shares with the viewer what inspires him to pursue his dreams.",
   "director": "Felix Lajeunesse and Paul Raphael",
   "image": "lebronjames.png"
 },
 {
   "id": 45,
   "title": "President Clinton Inside Impact: East Africa",
   "genre1": "Documentary",
   "studio": "Felix & Paul Studios",
   "language": "English",
   "country": "Canada",
   "duration": "7 min",
   "release_date": "27 September 2015",
   "description": "\"Inside Impact: East Africa” is a virtual reality film that allows viewers to join President Bill Clinton and Chelsea Clinton on a trip to see first hand how Commitments to Action made by Clinton Global Initiative members are changing lives and empowering communities. From meeting a solar entrepreneur in rural Tanzania, to sitting in a classroom in Nairobi, to seeing a child hear for the first time, “Inside Impact” captures positive change in the world. The seven-minute film also shows viewers multiple perspectives of modern Africa - from modern downtown Nairobi to Kibera, the largest slum in Africa.",
   "director": "Felix Lajeunesse and Paul Raphael",
   "image": "clintonafrica.png"
 },
 {
   "id": 46,
   "title": "Jurassic World Apatosaurus",
   "genre1": "Sci-Fi",
   "studio": "Felix & Paul Studios",
   "language": "English",
   "country": "Canada",
   "duration": "4 min",
   "release_date": "20 June 2015",
   "description": "The Jurassic World: Apatosaurus VR Experience allows the viewer for the first time to see what it feels like to be in the presence and close proximity of a living dinosaur and to experience a sense of connection with it - with the mixture of awe, striking beauty and danger that this implies.",
   "director": "Felix Lajeunesse and Paul Raphael",
   "image": "jurasicworld.png"
 },
 {
   "id": 47,
   "title": "Inside the Box of Kurios",
   "genre1": "Theatre",
   "studio": "Felix & Paul Studios",
   "language": "English",
   "country": "Canada",
   "duration": "9 min",
   "release_date": "1 June 2015",
   "description": "Step on stage and literally immerse yourself INSIDE THE BOX OF KURIOS - Cabinet of Curiosities from Cirque du Soleil! A mysterious and fascinating realm that disorients your senses and challenges your perceptions, leaving you to wonder: \"Is it real, or just a figment of my imagination?\"",
   "director": "Felix Lajeunesse and Paul Raphael",
   "image": "boxkurios.png"
 },
 {
   "id": 48,
   "title": "Nomads Sea Gypsies",
   "genre1": "Documentary",
   "studio": "Felix & Paul Studios",
   "language": "English",
   "country": "Canada",
   "duration": "9 min",
   "release_date": "1 May 2016",
   "description": "The Nomads Series transports you across the Earth into the intimate reality of several nomadic cultures. Experience the way of life of Yak Herders in the Mongolian steppes, Maasai in Kenya, and Sea Gypsies living off the coast of Borneo. Nomads move from place to place across their ancestral territories: to graze their livestock, to look for waters plentiful of fish or as their territories become compromised. Nomadic people around the world continue to maintain rich, deeply held traditions even as they struggle for their rights and adapt to contemporary realities.",
   "director": "Felix Lajeunesse and Paul Raphael",
   "image": "nomadseagypsies.png"
 },
 {
   "id": 49,
   "title": "Nomads MAASAI",
   "genre1": "Documentary",
   "studio": "Felix & Paul Studios",
   "language": "English",
   "country": "Canada",
   "duration": "12 min",
   "release_date": "1 May 2016",
   "description": "The Nomads Series transports you across the Earth into the intimate reality of several nomadic cultures. Experience the way of life of Yak Herders in the Mongolian steppes, Maasai in Kenya, and Sea Gypsies living off the coast of Borneo. Nomads move from place to place across their ancestral territories: to graze their livestock, to look for waters plentiful of fish or as their territories become compromised. Nomadic people around the world continue to maintain rich, deeply held traditions even as they struggle for their rights and adapt to contemporary realities.",
   "director": "Felix Lajeunesse and Paul Raphael",
   "image": "nomadsmaasai.png"
 },
 {
   "id": 50,
   "title": "Nomads Herders",
   "genre1": "Documentary",
   "studio": "Felix & Paul Studios",
   "language": "English",
   "country": "Canada",
   "duration": "7 min",
   "release_date": "1 May 2016",
   "description": "The Nomads Series transports you across the Earth into the intimate reality of several nomadic cultures. Experience the way of life of Yak Herders in the Mongolian steppes, Maasai in Kenya, and Sea Gypsies living off the coast of Borneo. Nomads move from place to place across their ancestral territories: to graze their livestock, to look for waters plentiful of fish or as their territories become compromised. Nomadic people around the world continue to maintain rich, deeply held traditions even as they struggle for their rights and adapt to contemporary realities.",
   "director": "Felix Lajeunesse and Paul Raphael",
   "image": "nomadsherders.png"
 },
 {
   "id": 51,
   "title": "Bjork Notget",
   "genre1": "Music",
   "studio": "Analog",
   "language": "English",
   "country": "United Kingdom",
   "duration": "6 min",
   "release_date": "1 April 2017",
   "description": "Directed by Warren Du Preez and Nick Thornton Jones, it stars the Icelandic artist as some kind of digitally enhanced creature outfitted with black wings and tentacles for hair. The clip, which received its premiere at Iceland Airwaves 2016, is just the latest in a string of VR videos taken from Björk’s 2015 album, Vulnicura.Watch it up above.",
   "director": "Warren Du Preez & Nick Thornton Jones",
   "image": "bjorknotget.png"
 },
 {
   "id": 52,
   "title": "Stonemilker",
   "genre1": "Music",
   "studio": "Andrew Thomas Huang",
   "language": "English",
   "country": "Iceland",
   "duration": "7 min",
   "release_date": "21 December 2015",
   "description": "Björk has invited fans to explore her oceanic \"Stonemilker\" video through a new virtual reality app. The piece is available to purchase via iTunes for both iPhone and iPad platforms, as either a \"magic window\" or by using third party virtual reality glasses",
   "director": "Andrew Thomas Huang",
   "image": "Stonemilker.png"
 },
 {
   "id": 53,
   "title": "Mouth Mantra VR",
   "genre1": "Music",
   "studio": "Jesse Kanda",
   "language": "English",
   "country": "Iceland",
   "duration": "5 min",
   "release_date": "7 December 2015",
   "description": "The idea came from me wanting to create something as intimate as possible because Vulnicura, the album, the whole album, is really one of the most intimate things that I’ve ever heard. I felt the urge to try and mirror that in my way. The mouth, being Björk’s vessel from which she expresses her primary art, inspired me to try to do something with that. What I wanted to do was get all up in there. In the research phase, we were looking at all sorts of different tiny little cameras and endoscopes. It’s funny because it seems really obvious now, because the song is called ‘Mouth Mantra’.",
   "director": "Jesse Kanda",
   "image": "mouthmantra.png"
 },
 {
   "id": 54,
   "title": "Wild - The Experience",
   "genre1": "Documentary",
   "studio": "Felix & Paul Studios",
   "language": "English",
   "country": "Canada",
   "duration": "3 min",
   "release_date": "14 December 2014",
   "description": "As one of the first of its kind, “Wild - The Experience” is an immersive three-minute virtual reality experience set in a private moment on the Pacific Crest Trail with Academy Award winner Reese Witherspoon and Academy Award nominee Laura Dern’s characters from WILD, the Fox Searchlight adaptation of bestselling author Cheryl Strayed’s transformative journey. The motion picture WILD is now available on Digital HD, Blu-ray™ and DVD.",
   "director": "Felix Lajeunesse and Paul Raphael",
   "image": "wildexperience.png"
 },
 {
   "id": 55,
   "title": "360 Museum Of Art History Vienna",
   "genre1": "Documentary",
   "studio": "Indiecam",
   "language": "German",
   "country": "Austria",
   "duration": "10 min",
   "release_date": "17 May 2017",
   "description": "In this cutting edge interactive 360° VR film you can choose between different plots and gain insights into the Museum of Art History Vienna, which visitors will never be able to get. Interactive storytelling and hotspots make this film unique. It was shot on nakedEYE and with full ambisonic sound.",
   "director": "Arman T. Riahi, Arash T. Riahi",
   "image": "museumvienna.png"
 },
 {
   "id": 56,
   "title": "Asteroids!",
   "genre1": "Adventure",
   "studio": "Baobab Studios",
   "language": "English",
   "country": "United States",
   "duration": "4 min",
   "release_date": "1 October 2016",
   "description": "From the director of Madagascar comes ASTEROIDS!, the highly-anticipated followup to the award-winning VR animation INVASION! Mac and Cheez are back with their robot sidekick Peas, this time on a dangerous, deep space mission. Disaster strikes as they are attacked by teeth-gnashing space bugs careening asteroids.",
   "director": "Eric Darnell",
   "image": "asteroids.png"
 },
 {
   "id": 57,
   "title": "Hallelujah",
   "genre1": "Musical",
   "studio": "Lytro",
   "language": "English",
   "country": "United States",
   "duration": "5 min",
   "release_date": "1 April 2017",
   "description": "Hallelujah is a revolutionary virtual reality music performance that reimagines Leonard Cohen’s most wellknown song. It is the world’s first VR music experience to provide an uncompromising sense of presence with six degrees of freedom using Lytro Immerge technology. A Within Original.",
   "director": "Zach Richter",
   "image": "Hallelujah.png"
 },
 {
   "id": 58,
   "title": "Home: A VR Spacewalk",
   "genre1": "Sci-Fi",
   "studio": "Rewind",
   "language": "English",
   "country": "United States",
   "duration": "15 min",
   "release_date": "10 June 2016",
   "description": "The immersive nature of ‘Home: A VR Spacewalk’ means that users will really get to feel what it’s like to be an astronaut floating 250 miles above earth with stunning and vast views of the spaceship, the international space station and the universe.",
   "director": "BBC",
   "image": "homespacewalk.png"
 },
 {
   "id": 59,
   "title": "Mix Master Mike Presents Magma Chamber 360VR",
   "genre1": "Music",
   "studio": "Copeland Entertainment",
   "language": "English",
   "country": "United States",
   "duration": "5 min",
   "release_date": "4 December 2016",
   "description": "After the hit released full length album Magma Chamber from Mix Master Mike of the Beastie Boys, he wanted to follow up with a music video that takes the album to the next level. Teaming up with Jonathan Winbush and Tony Washington they created a truly unique music experience.",
   "director": "Jonathan Winbush",
   "image": "mixmastermike.png"
 },
 {
   "id": 60,
   "title": "Separate Silences",
   "genre1": "Experience",
   "studio": "N/A",
   "language": "Danish with Eng subtitles",
   "country": "Denmark",
   "duration": "21 min",
   "release_date": "1 March 2017",
   "description": "A two person installation combining multiple P.O.V’s and physical stimulation to achieve a more credible state of presence. A pioneering hybrid VR production that incorporates film, theater and live-action VR. Experience floating between worlds within yourself and the hospital you are admitted to.",
   "director": "David Wedel",
   "image": "separatesilences.png"
 },
 {
   "id": 61,
   "title": "Ximoan",
   "genre1": "Experience",
   "studio": "HEAD-Geneve",
   "language": "No language",
   "country": "Sweden",
   "duration": "4 min",
   "release_date": "1 May 2017",
   "description": "Ximoan is a collaborative experience based on the Aztec mythology. It invites a player to lie down and experience “death”, while the other embodies a shaman. Stuck in hell, the deceased explores a virtual world to get to “heaven”.",
   "director": "Patrick Arthur Donaldson, Yoann Douillet, Laurent Monnet, Vincent DeVevey",
   "image": "ximoan.png"
 },
 {
   "id": 62,
   "title": "Cirque Du Soleil Zarkana",
   "genre1": "Theatre",
   "studio": "Felix & Paul Studios",
   "language": "English",
   "country": "Canada",
   "duration": "5 min",
   "release_date": "18 November 2014",
   "description": "“Zarkana is a spirited journey through an abandoned theater where an extraordinary circus comes back to life. Populated by a motley collection of off-the-wall characters and incomparable acrobats, Zarkana is a visual vortex set in a twisted acrobatic fantasy universe where, little by little, chaos and craziness give way to a true celebration. Zarkana is a quintessential Cirque du Soleil spectacular featuring an international cast of 70 world class acrobats, aerialists, jugglers, high wire and trapeze artists set on a grand stage.” – Cirque Du Soleil",
   "director": "Felix Lajeunesse and Paul Raphael",
   "image": "zarkana.png"
 },
 {
   "id": 63,
   "title": "Strangers With Patrick Watson",
   "genre1": "Music",
   "studio": "Felix & Paul Studios",
   "language": "English",
   "country": "Canada",
   "duration": "5 min",
   "release_date": "November 2014",
   "description": "A one-on-one encounter with celebrated musician Patrick Watson at his Montreal studio. Winner of the 2014 Proto Award for Best Live Action Virtual Reality Experience.",
   "director": "Felix Lajeunesse and Paul Raphael",
   "image": "strangerswith.png"
 },
 {
   "id": 64,
   "title": "The Protectors: A Walk In The Ranger's Shoes",
   "genre1": "Documentary",
   "studio": "Here Be Dragons",
   "language": "English",
   "country": "United States",
   "duration": "10 min",
   "release_date": "2017",
   "description": "National Geographic's The Protectors: Walk in the Ranger’s Shoes, is a documentary short shot in Virtual Reality that chronicles a day in the life of a ranger in Garamba National Park, managed by African Parks, in the Democratic Republic of Congo. These rangers are often the last line of defense in a race against extinction as poachers continue to slaughter elephants for their ivory tusks. The rangers face constant danger and even death at the service of these sentient, noble creatures and can therefore truly be called the unsung heroes in this race against time.",
   "director": "Kathryn Bigelow, Imraan Ismail",
   "image": "theprotectors.png"
 },
 {
   "id": 65,
   "title": "The Last Goodbye",
   "genre1": "Documentary",
   "studio": "Here Be Dragons",
   "language": "English",
   "country": "United States",
   "duration": "20 min",
   "release_date": "18 April 2017",
   "description": "In The Last Goodbye, powerful personal testimony of the Holocaust is preserved for the first time in poignant, room-scale VR, as survivor Pinchas Gutter takes audiences with him on his final visit to Majdanek, the Nazi German concentration and extermination camp where his parents and sister were murdered during World War II.",
   "director": "Gabo Arora and Ari Palitz",
   "image": "thelastgoodbye.png"
 },
 {
   "id": 66,
   "title": "The Possible: Hoverboard",
   "genre1": "Documentary",
   "studio": "Here Be Dragons",
   "language": "English",
   "country": "United States",
   "duration": "7 min",
   "release_date": "2017",
   "description": "If you could have any superpower, what would it be? For Alexandru Duru, the answer is obvious: the ability to fly. That’s why he founded Omni Hoverboards, which transformed hoverboard technology from dream to reality. In Hoverboard—the season finale of Within's first original series, The Possible—you’ll follow Alexandru and his team as they build and test a prototype. Then, you’ll experience the freedom of flight for yourself.",
   "director": "Chris Milk",
   "image": "possiblehoverboard.png"
 },
 {
   "id": 67,
   "title": "The Dolphin Project",
   "genre1": "Documentary",
   "studio": "RYOT",
   "language": "English",
   "country": "United States",
   "duration": "2 min",
   "release_date": "25 August 2015",
   "description": "The Dolphin Project 360 is the first virtual reality film that takes you swimming with wild dolphins to help urge humanity to put an end to their captivity.",
   "director": "Lincoln O’Barry, Martha Rogers",
   "image": "dolphinproject.png"
 },
 {
   "id": 68,
   "title": "I Struggle Where You Vacation",
   "genre1": "Documentary",
   "studio": "RYOT",
   "language": "English",
   "country": "Puerto Rico",
   "duration": "6 min",
   "release_date": "16 May 2016",
   "description": "As Puerto Rico’s debt crisis deepens and legislators in Washington continue not to act, ordinary Puerto Ricans are taking matters into their own hands.",
   "director": "Angel Manuel Soto",
   "image": "istruggle.png"
 },
 {
   "id": 69,
   "title": "For My Son",
   "genre1": "Documentary",
   "studio": "RYOT",
   "language": "English",
   "country": "Jordan",
   "duration": "6 min",
   "release_date": "9 September 2016",
   "description": "In immersive VR, RYOT and the award-winning filmmakers behind Salam Neighbor have joined forces with UN OCHA to tell the story of a young Syrian restarting his life in Amman, Jordan. Through a heartfelt letter from father to son, challenge the misconception that refugees are a burden and experience the refugee journey from the bombed out buildings of Aleppo to the historical sites of Jordan.",
   "director": "Chris Temple, Zach Ingrasci",
   "image": "formyson.png"
 },
 {
   "id": 70,
   "title": "Toxic Tour",
   "genre1": "Documentary",
   "studio": "RYOT",
   "language": "English",
   "country": "Ecuador",
   "duration": "5 min",
   "release_date": "15 July 2016",
   "description": "Journey into the heart of the Ecuadorian Amazon, where humanity’s thirst for oil is pushing deeper into nature’s few remaining unspoiled fortresses. ‘Toxic Tour’ traces oil’s devastating legacy in northern Ecuador to map out what could happen to the rest of the country’s Amazonian reserves if oil companies begin drilling there. At risk is not just one of the most biodiverse places on Earth, but also some of the few remaining uncontacted tribes humanity has left.",
   "director": "RYOT",
   "image": "toxictour.png"
 },
 {
   "id": 71,
   "title": "Mongolia: The Ancient Art Of Eagle Hunting",
   "genre1": "Documentary",
   "studio": "RYOT",
   "language": "English",
   "country": "Mongolia",
   "duration": "2 min",
   "release_date": "2 June 2016",
   "description": "In the far far west of Mongolia, the ancient tradition of hunting with eagles continues to pass from generation to generation. In the desolate, harsh, cold climate of the mountains, the Kazakhs rely on their trained Golden Eagles to hunt their prey, namely bright red foxes. As the eagles roam the high skies, they easily spot their prey below to bring as prizes to the hunters. Only around 250 eagle hunters remain, yet they preserve their tradition by teaching their children from an early age.",
   "director": "Cale Glendening",
   "image": "mongoliaeaglehunting.png"
 },
 {
   "id": 72,
   "title": "Rethinking Cuba (Repesando A Cuba)",
   "genre1": "Documentary",
   "studio": "RYOT",
   "language": "English",
   "country": "Cuba",
   "duration": "5 min",
   "release_date": "18 May 2016",
   "description": "US President Barack Obama made an unprecedented trip to Cuba on March 19th. Spending three days on the communist Island meeting with Cuban leader Raul Castro, going to a baseball game and touring Havana. RYOT went to Havana to see what everyday Cubans thought of Obama’s visit, the unconventional Cuba, and what makes Cuba so unique in people’s imaginations. We left enchanted by Cuba’s beauty and awed by its complexity; there’s a lot more grey area to this place than we often give it credit for. One thing is clear: it’s time to re-think Cuba.",
   "director": "Angel Manuel Soto & Gabriel Lifton-Zoline",
   "image": "rethinkingcuba.png"
 },
 {
   "id": 73,
   "title": "Ready For 100",
   "genre1": "Documentary",
   "studio": "RYOT",
   "language": "English",
   "country": "France",
   "duration": "4 min",
   "release_date": "19 April 2016",
   "description": "Narrated by Jared Leto, The Sierra Club and RYOT partnered to film the first climate change PSA in 360 virtual reality. Just two months shy of the international climate negotiations in Paris, this transports you to the front lines of climate change and urges world leaders to take meaningful action on climate. For more information and to take action, go to: www.readyfor100.org",
   "director": "Tyson Sadler, Cory Tran",
   "image": "readyfor100.png"
 },
 {
   "id": 74,
   "title": "Ghats On The Ganges",
   "genre1": "Documentary",
   "studio": "RYOT",
   "language": "English",
   "country": "India",
   "duration": "1 min",
   "release_date": "8 April 2016",
   "description": "Many dream of dying on the Ganges, and you can go in 60 seconds. This video was a winner of Samsung Gear VR‘s “There in 60 Seconds” 360º video competition!",
   "director": "Stash Slionsk",
   "image": "ghatsganges.png"
 },
 {
   "id": 75,
   "title": "World Inside Room",
   "genre1": "Documentary",
   "studio": "RYOT",
   "language": "English",
   "country": "United States",
   "duration": "5 min",
   "release_date": "25 January 2016",
   "description": "“The World Inside Room” offers an exclusive behind-the-scenes journey onto the set of the highly suspenseful and deeply emotional film, allowing viewers an immersive look into the windowless, 10-by-10-foot space known simply as ‘Room.’ Created by virtual reality studio RYOT and narrated with exclusive commentary from “Room” Production Designer Ethan Tobman, the short film explores the borders of captivity and freedom in 360°, revealing key production elements that helped to create the captivating space that anchors the film. Stepping intimately into the movie’s pivotal creative and design process, the virtual reality experience brings an innovative aspect to the compelling story and allows viewers to sink even further into “Room.”\n",
   "director": "Angel Manuel Soto, Dirk Wallace",
   "image": "worldinsideroom.png"
 },
 {
   "id": 76,
   "title": "The Crossing",
   "genre1": "Documentary",
   "studio": "RYOT",
   "language": "English",
   "country": "Greece",
   "duration": "4 min",
   "release_date": "23 December 2015",
   "description": "RYOT and The Huffington Post present “The Crossing,” a virtual reality film and immersive reporting series hosted by Susan Sarandon chronicling the refugee crisis as it unfolds in Greece. The shores of the Mediterranean see thousands of refugees every day who arrive on small boats, evidence for which is seen everywhere in massive piles of discarded life vests. Most of the arrivals are fleeing from Syria and Afghanistan in search of safety, economic stability, and a better life.",
   "director": "Tyson Sadler",
   "image": "thecrossing.png"
 },
 {
   "id": 77,
   "title": "Seeking Home",
   "genre1": "Documentary",
   "studio": "RYOT",
   "language": "English",
   "country": "France",
   "duration": "6 min",
   "release_date": "16 November 2015",
   "description": "A collaboration between RYOT and the AP, Seeking Home sheds light on one of the greatest humanitarian crises of our lifetime. The VR experience takes the audience to a sprawling encampment in Calais, France known as ‘The Jungle’ where thousands of migrants live in slum-like conditions, hoping to cross the English channel in search of a new life in Britain. “God’s Teeth” performed by This Will Destroy You courtesy of Suicide Squeeze Records, by arrangement with Sub Pop Licensing.\n",
   "director": "Tyson Sadler",
   "image": "seekinghome.png"
 },
 {
   "id": 78,
   "title": "Growing Up Girl",
   "genre1": "Documentary",
   "studio": "RYOT",
   "language": "English",
   "country": "Tanzania",
   "duration": "5 min",
   "release_date": "30 September 2015",
   "description": "In this short VR film made in partnership between Bono’s ONE Campaign and RYOT, experience a day in the life of a young girl who lives on the border of Tanzania and Kenya. Narrated by the ten year old girl, the film is a visceral and sensory experience that takes the viewer with her – as she treks to collect water, as she walk miles to school, and as she embarks on her nightly pilgrimage to the nearest light source to study. The film uses a personal narrative as a window into the global issue of poverty’s effect on women and girls.",
   "director": "David Darg",
   "image": "growingupgirl.png"
 },
 {
   "id": 79,
   "title": "Confinement",
   "genre1": "Documentary",
   "studio": "RYOT",
   "language": "English",
   "country": "United States",
   "duration": "4 min",
   "release_date": "9 September 2015",
   "description": "From director Matthew Cooke, Confinement is a short virtual reality film that places the viewer firsthand in the place of an inmate within solitary confinement. The piece allows participants to experience a small taste of the emotional trauma more than 80,000 Americans placed in solitary confinement endure in order to survive.",
   "director": "Matthew Cooke",
   "image": "confinement.png"
 },
 {
   "id": 80,
   "title": "Welcome To Aleppo",
   "genre1": "Documentary",
   "studio": "RYOT",
   "language": "English",
   "country": "Syria",
   "duration": "3 min",
   "release_date": "10 August 2015",
   "description": "RYOT is using Virtual Reality filmmaking to teleport viewers around the world to real-life conflict zones and disaster areas. This immersive short — the first ever VR film from a war zone — was shot on the war-ravaged streets of Aleppo.",
   "director": "Christian Stephen",
   "image": "welcomealeppo.png"
 },
 {
   "id": 81,
   "title": "Fistful Of Stars",
   "genre1": "Sci-Fi",
   "studio": "Eliza MCnitt",
   "language": "English",
   "country": "United States",
   "duration": "5 min",
   "release_date": "March 2017",
   "description": "The atoms in our bodies were forged inside the furnaces of stars, therefore it is true, we literally are stardust. \"Fistful of Stars\" creates an immersive encounter with the cosmos that deepens our understanding of the Universe. Through Virtual Reality, viewers are transported thousands of lights years away as they discover that humans and the stars are connected. \"Fistful of Stars\" is accompanied by The Hubble Cantata, a composition featuring a 30 piece ensemble, a 100 person choir, and two stars from the Metropolitan Opera. On this journey to the stars, audiences find themselves lost, together floating through the cosmos.",
   "director": "Eliza McNitt",
   "image": "fistfulofstars.png"
 },
 {
   "id": 82,
   "title": "The Melody Of Dust",
   "genre1": "Music",
   "studio": "Viacom Next & Hot Sugar",
   "language": "English",
   "country": "United States",
   "duration": "8 min",
   "release_date": "10 April 2017",
   "description": "A door to an abandoned temple. A whispering column of wind. Are objects really singing as they move through the air, or is it just your weary, fatigued mind manifesting a melody from idle pieces of luxury littered around your bedroom? From Viacom NEXT and musician Hot Sugar comes a Virtual Reality experience where you move between worlds to layer melodies in a hungry tornado; seeking in part, to unlock a song that has been eluding you your whole life.",
   "director": "Viacom NEXT, Hot Sugar",
   "image": "themelodydust.png"
 },
 {
   "id": 83,
   "title": "Withdrawal",
   "genre1": "Music",
   "studio": "Viacom Next",
   "language": "English",
   "country": "United States",
   "duration": "N/A",
   "release_date": "10 May 2017",
   "description": "Recording artist Max Frost performs his hit single \"Withdrawal\" to you face to face in this virtual reality musical experience through abandoned cityscapes and underwater vistas. A new volumetric virtual reality experiment from Viacom NEXT. Sneak peeks are debuting at the 2017 Microsoft Build Developer Conference.",
   "director": "Viacom Next",
   "image": "withdrawal.png"
 },
 {
   "id": 84,
   "title": "Chocolate",
   "genre1": "Music",
   "studio": "Viacom Next",
   "language": "English",
   "country": "United States",
   "duration": "4 min",
   "release_date": "????",
   "description": "Cats, champagne and joy overflows in Chocolate, a psychedelic VR Music video experience set in a chrome cat-centric world, for the song Chocolate by Giraffage. By acclaimed VR creator Tyler Hurd. Presented by Viacom NEXT.",
   "director": "Tyler Hurd",
   "image": "chocolate.png"
 },
 {
   "id": 85,
   "title": "The Artist Of Skid Row",
   "genre1": "Documentary",
   "studio": "JauntVR",
   "language": "English",
   "country": "United States",
   "duration": "4 min",
   "release_date": "23 June 2016",
   "description": "Ramiro Puentes is an outstanding artist, from photography and painting to sculpture and poetry. But more than that, he's risen out from crippling poverty and chronic homelessness while very much still engaging with the Skid Row community in Los Angeles, California. In immersive virtual reality, we stand beside Ramiro as we watch him work. Easels, canvases, all surround him in a circle. And just past that you can see the makeshift tents and shelters of Skid Row's residents. Walk along these streets beside Ramiro, and hear him tell us not just of his past or his present, but of the future he paints for himself with his art. ",
   "director": "Tyson Sadler",
   "image": "theartistskidrow.png"
 },
 {
   "id": 86,
   "title": "Bashirs Dream",
   "genre1": "Documentary",
   "studio": "RYOT",
   "language": "English",
   "country": "Jordan",
   "duration": "5 min",
   "release_date": "19 January 2017",
   "description": "From the award-winning RYOT team comes the story of Qusai Bashir Masaama, a 14-year-old Syrian refugee living in Jordan who was shot in the back by a sniper while on a candy run. As a result, Qusai became a paraplegic. He is confined to a wheelchair, but dreams of playing basketball and traveling abroad for better care and education. Filmed entirely in Jordan, this film juxtaposes live action documentary filmmaking and animation as it explores a childlike attitude to a war-torn reality.",
   "director": "Angel Manuel Soto",
   "image": "bashirsdream.png"
 },
 {
   "id": 87,
   "title": "Ashes To Ashes",
   "genre1": "Comedy",
   "studio": "Submarine Channel",
   "language": "English",
   "country": "Netherlands",
   "duration": "11 min",
   "release_date": "16 March 2017",
   "description": "Ashes to Ashes is a surreal, tragicomedy in virtual reality. This short VR film gives a unique point of view on a bizarre set of family relationships that are ready to blow up. Ultimately, Ashes to Ashes is about choosing your own reality, your imagination, your world.",
   "director": "Ingejan Lighthart Schenk, Jamille van Wijngaarden, Steye Hallema",
   "image": "ashestoashes.png"
 },
 {
   "id": 88,
   "title": "Manslaughter",
   "genre1": "Action",
   "studio": "Cinemersia",
   "language": "English",
   "country": "United States",
   "duration": "15 min",
   "release_date": "9 September 2015",
   "description": "Four people in tangled relationships learn a man who's won a $265 Million Mega Lotto is waiting to turn in the ticket. Delay is not his friend, nor are the other four as his caution gives them time for deception, double-cross and murder in order to claim the ticket for themselves. But who will end up with the money? Pay attention all around you to find out.",
   "director": "David Merlett",
   "image": "manslaughter.png"
 },
 {
   "id": 89,
   "title": "TENGRI",
   "genre1": "Action",
   "studio": "Cinemersia",
   "language": "English",
   "country": "United States",
   "duration": "N/A",
   "release_date": "2017",
   "description": "In 1850, on the eastern front ranges of the Rocky Mountains, Arapaho Chief Two Mountains lifts prayers to the Sky Spirit for both the day's coming hunt, and to recover his wife, two outcomes that cannot both happen. As his people are starving, his small hunting party must find the buffalo trail.  And yet his wife, Singing Wind, was taken by a Pawnee raiding party over two moons prior and remains lost. Every ride out, every hunt, is a chance for him to search new ground, to seek any sign of her. Today he feels she is near.",
   "director": "David Merlett",
   "image": "tengri.png"
 },
 {
   "id": 90,
   "title": "Inner Drone",
   "genre1": "Action",
   "studio": "Cinemersia",
   "language": "English",
   "country": "United States",
   "duration": "N/A",
   "release_date": "2017",
   "description": "Master Sgt. Marina McKinley was just doing her job.  As a U.S. Army Special Forces Drone Ranger, she came to work each day in fatigues, ready to do battle, ready to assault an ISIS target, ready to save the day, ready to kill if necessary, whenever and wherever she was required to go...in Tampa, Florida.  Then she would drive home each night, half-baked, to her children and her crumbling marriage.  But when she was on base, in that contact room, Marina was a force to be reckoned with...thousands of miles away.  There, inside her assigned DX, her battle drone self, she was invincible. Or so she thought. So we all thought. Until that Tuesday at 1:16 in the morning...on that goddamned, windswept mountain in Syria.",
   "director": "David Merlett",
   "image": "innerdrone.png"
 },
 {
   "id": 91,
   "title": "Blue Highway",
   "genre1": "Action",
   "studio": "Cinemersia",
   "language": "English",
   "country": "United States",
   "duration": "N/A",
   "release_date": "2018",
   "description": "After two strangers pass each other on a lonely highway, they're each pulled over and taken to an isolated police station where they're interrogated about a murder that maybe one or both of them committed. This immersive, surreal journey into the realms of forgiveness, despair, guilt and love is an experience that will take hold of you...and never let go.",
   "director": "David Merlett",
   "image": "bluehighway.png"
 },
 {
   "id": 92,
   "title": "NeuroSpeculative AfroFeminism (NSAF)",
   "genre1": "Experience",
   "studio": "Hyphen-labs",
   "language": "English",
   "country": "United States",
   "duration": "10 min",
   "release_date": "April 2017",
   "description": "NeuroSpeculative AfroFeminism (NSAF) is an award winning  three-part digital narrative that sits at the intersection product design, virtual reality, and neuroscience.   Inspired by the lack of multidimensional representations of black women in technology. The NSAF products range from sunblock for traveling through the multiverse, to earrings embedded with cameras that offer protection and visibility, the vr experience is set in a Neurocosmetology lab where black women are pioneering techniques of brain optimization and cognitive enhancement. Finally, scientific research exploring the neurological and physiological impact of showing images of empowered black women as well as content made for and by women of color.",
   "director": "Ashley Baccus-Clark, Carmen Aguilar y Wedge, Ece Tankal, Nitzan Bartov",
   "image": "neurospeculative.png"
 },
 {
   "id": 93,
   "title": "Becoming Homeless: A Human Experience",
   "genre1": "Experience",
   "studio": "Virtual Human Interaction Lab, Stanford University",
   "language": "English",
   "country": "United States",
   "duration": "8 min",
   "release_date": "2017",
   "description": "Everyone's story is unique, but the human experience is collective. In this interactive first-person VR experience, you face the adversity of living without a home. From Stanford University’s Virtual Human Interaction Lab, Becoming Homeless aims to change the way we think and act about our global homelessness epidemic.",
   "director": "Elise Ogle, Tobin Asher",
   "image": "becominghomeless.png"
 },
 {
   "id": 94,
   "title": "The Possible: A Balloon Ride to Space",
   "genre1": "Experience",
   "studio": "Here Be Dragons",
   "language": "English",
   "country": "United States",
   "duration": "10 min",
   "release_date": "2017",
   "description": "“A Balloon Ride to Space,” episode 4 of THE POSSIBLE, takes you where few have gone before. You’ll witness the construction of a technologically advanced balloon that, when inflated, is as big as a football stadium…soar 100,000 feet above Earth…and experience an utterly unique and awe-inspiring perspective on the planet we call home. World View, the company behind the balloon, plans to offer commercial flights starting in 2018. Until then, “A Balloon Ride to Space” is the closest most of us will get to the very edge of space.",
   "director": "Zach Richter",
   "image": "thepossibleballoon.png"
 },
 {
   "id": 95,
   "title": "The Possible: Listening To The Universe",
   "genre1": "Sci-Fi",
   "studio": "Here Be Dragons",
   "language": "English",
   "country": "United States",
   "duration": "11 min",
   "release_date": "2017",
   "description": "A century ago, Einstein predicted the existence of gravitational waves—ripples in spacetime—but believed they were so small that humans would never observe them. More recently, an MIT physics professor did the math and concluded that Einstein was wrong. So he built the Laser Interferometer Gravitational-Wave Observatory (LIGO), which measures almost infinitesimally small disturbances in spacetime—smaller than anything that’s been measured before. And in 2016, LIGO succeeded, detecting gravitational waves from a massive, faraway collision between black holes. Watch “Listening to the Universe”, created by Justin Denton and Ari Palitz, to get up close and personal with the scientists of LIGO and their thrilling discovery.",
   "director": "Justin Denton, Ari Palitz",
   "image": "possibleuniverse.png"
 },
 {
   "id": 96,
   "title": "The Possible: Speed Machine",
   "genre1": "Experience",
   "studio": "Here Be Dragons",
   "language": "English",
   "country": "United States",
   "duration": "10 min",
   "release_date": "March 2017",
   "description": "For more than 100 years, speed freaks and adrenaline junkies have been testing their mettle at the Bonneville Salt Flats. In “Speed Machine,” episode 3 of our series THE POSSIBLE, you’ll join one of them, Keith Copeland of Black Salt Racing, as he assembles his car and reaches top speed at 387MPH. Experience the vast, otherworldly expanse of the salt flats, the hoopla of Bonneville Speed Week—and the rush of hurtling across the earth at speeds normally reserved for jet planes.",
   "director": "David Gelb",
   "image": "possiblemachine.png"
 },
 {
   "id": 97,
   "title": "The Possible: Hello, Robot",
   "genre1": "Documentary",
   "studio": "Here Be Dragons",
   "language": "English",
   "country": "United States",
   "duration": "11 min",
   "release_date": "April 2017",
   "description": "Meet the world’s most advanced robots and step inside Boston Dynamics’ top secret lab. Created in partnership with Within, General Electric and Mashable, we’ll introduce you to robots, take you to space and ride a hoverboard to explore some of the most life-changing innovations of our time in this five-part series.",
   "director": "David Gelb",
   "image": "possiblerobot.png"
 },
 {
   "id": 98,
   "title": "Always",
   "genre1": "Family",
   "studio": "Here Be Dragons",
   "language": "English",
   "country": "United States",
   "duration": "6 min",
   "release_date": "February 2017",
   "description": "StubHub’s VR video, “Always,” connects people to inspiring new experiences. “Always” tells the story of two friends and how their experiences at live events have shaped their friendship over the years. The filmmakers created a new type of camera to capture this story, sharing it in a new and compelling way that immerses viewers in the characters’ world.",
   "director": "Hal Kirkland",
   "image": "always.png"
 },
 {
   "id": 99,
   "title": "Conservation International: Valen's Reef",
   "genre1": "Documentary",
   "studio": "Here Be Dragons",
   "language": "English",
   "country": "Indonesia",
   "duration": "8 min",
   "release_date": "20 June 2016",
   "description": "Dive with West Papuan coral reef scientist, Ronald Mambrasar, as he tells the story of Indonesia's Bird’s Head Seascape to his 8-year-old son, Valen. You’ll explore an underwater paradise teeming with life while Ronald describes how this place — their home — was almost destroyed. In “Valen’s Reef,” award-winning director Imraan Ismail takes viewers on a stunning underwater journey that shows how the community, Conservation International and their partners came together to save it for future generations.",
   "director": "Imraan Ismail",
   "image": "conservationreef.png"
 },
 {
   "id": 100,
   "title": "Mr. Robot Virtual Reality Experience",
   "genre1": "Experience",
   "studio": "Here Be Dragons",
   "language": "English",
   "country": "United States",
   "duration": "13 min",
   "release_date": "2 August 2016",
   "description": "Written and directed by creator and showrunner Sam Esmail, the Mr. Robot VR experience takes viewers on a flashback journey with lead character Elliot Alderson (Rami Malek) as he remembers an early encounter with his dealer-turned-love-interest Shayla (Frankie Shaw). On Thursday July 22nd, fans, including a large crowd at Comic Con, got a chance to watch the experience when it was briefly made available for viewing through the Within app. The Mr. Robot virtual reality experience captures the atmosphere and sensibilities of the show and brings it into an entirely new medium — and then pushes into territory that television would never allow.",
   "director": "Sam Esmail",
   "image": "mrrobot.png"
 },
 {
   "id": 101,
   "title": "The Click Effect",
   "genre1": "Documentary",
   "studio": "Here Be Dragons",
   "language": "English",
   "country": "Cayman Islands",
   "duration": "7 min",
   "release_date": "16 April 2016",
   "description": "New Frontier, with the generous support of the John D. and Catherine T. MacArthur Foundation, commissioned a series of immersive journalism experiments which explore the craft of reporting through the medium of Virtual Reality. Click Effect – the first project selected for this commission – is a collaboration between Here Be Dragons, Producer Megan Ellison’s Annapurna Pictures, journalist James Nestor and filmmaker Sandy Smolan. It is a live-action, immersive VR experience, in which we follow two renegade marine science researchers as they attempt to free-dive a hundred feet below the ocean’s surface in a single breath to capture the “click” communication of dolphins and sperm whales – the world’s largest predators.",
   "director": "Sandy Smolan, James Nestor",
   "image": "clickeffect.png"
 },
 {
   "id": 102,
   "title": "OneRepublic - ‘Kids’ VR Experience",
   "genre1": "Music",
   "studio": "Here Be Dragons",
   "language": "English",
   "country": "Mexico",
   "duration": "5 min",
   "release_date": "5 October 2016",
   "description": "The official music video experience for OneRepublic’s new single “Kids”, directed by Hal Kirkland and filmed in Mexico City with Nokia OZO: http://ozo.nokia.com. This VR experience was captured in a single take and relied on the precise choreography of over 100 people. Learn more at www.onerepublic.com",
   "director": "Hal Kirkland",
   "image": "onerepublic.png"
 },
 {
   "id": 103,
   "title": "Take Flight",
   "genre1": "Documentary",
   "studio": "Here Be Dragons",
   "language": "English",
   "country": "United States",
   "duration": "4 min",
   "release_date": "11 December 2015",
   "description": "The New York Times celebrates this year’s best actors for their annual Great Performers issue with the Virtual Reality experience “Take Flight.” Inspired by some of the most iconic airborne moments in cinematic history, The New York Times offers a spellbinding Virtual Reality feast with powerful performances from Melissa McCarthy, Michael Fassbender, Lily Tomlin, Kristen Wiig, Jacob Tremblay, Jason Mitchell, Rooney Mara, Mya Taylor, Benicio del Toro & Charlize Theron.",
   "director": "Daniel Askill",
   "image": "takeflight.png"
 },
 {
   "id": 104,
   "title": "My Mother's Wing",
   "genre1": "Documentary",
   "studio": "Here Be Dragons",
   "language": "English",
   "country": "Israel",
   "duration": "8 min",
   "release_date": "March 2016",
   "description": "In Gaza, foundations are built, destroyed, and built again. This virtual reality experience follows the struggle and strength of a mother coping with the death of her two children in the 2014 war.",
   "director": "Gabo Arora and Ari Palitz",
   "image": "mymwing.png"
 },
 {
   "id": 105,
   "title": "A History Of Cuban Dance",
   "genre1": "Documentary",
   "studio": "Here Be Dragons",
   "language": "English",
   "country": "Cuba",
   "duration": "8 min",
   "release_date": "August 2016",
   "description": "Organic, spontaneous, sexy dances progress chronologically through Afro-Cuban Santería rumba, mambo, cha-cha-chá, salsa, breakdancing, and reggaeton, with optional audio tracks reflecting the broader story of Cuban history as revealed in the moves. Palpable and transporting, this live-action virtual reality documentary was filmed on location in Cuba and features Ballet de la Televisión Cubana.",
   "director": "Lucy Walker",
   "image": "historycuban.png"
 },
 {
   "id": 106,
   "title": "MUSE Revolt",
   "genre1": "Music",
   "studio": "Here Be Dragons",
   "language": "English",
   "country": "United States",
   "duration": "5 min",
   "release_date": "October 2016",
   "description": "Here Be Dragons creator Guy Shelmerdine helms Muse’s first foray into virtual reality. The 360º immersive experience, crafted for Muse’s track, “Revolt,” was shot on location in Prague. The story and aesthetic build on the themes contained within Muse’s latest album, Drones. The video is set within a dystopian future, where rebel women fight against cold cyborg riot police. Guy cleverly weaves the story through the POV of drones, hovering above (and interacting with) the mayhem. The result is a sweeping, epic, cyber-punk VR experience.",
   "director": "Guy Shelmerdine",
   "image": "muserevolt.png"
 },
 {
   "id": 107,
   "title": "The Displaced",
   "genre1": "Documentary",
   "studio": "Here Be Dragons",
   "language": "English",
   "country": "South Sudan, Syria, Ukraine",
   "duration": "11 min",
   "release_date": "March 2017",
   "description": "Nearly 60 million people around the world have been driven from their homes by war and persecution – more than any other time since World War II. Half are children. The Displaced is the story of three of those children. Here Be Dragons partnered with the NY Times and Google to launch NYTVR with the VR film, which was directed by Here Be Dragons creator Imraan Ismail and NY Times journalist Ben Solomon. The film tells the stories of three children from Syria, Ukraine and Sudan whose lives have been upended by conflict and follows them as they move forward, trying to rebuild in the aftermath of earth-shattering events. Over a million subscribers to the NY Times received a special edition Google Cardboard this past Sunday to experience the documentary and virtual reality itself for the first time.",
   "director": "Imraan Ismail, Ben C. Solomon",
   "image": "displaced.png"
 },
 {
   "id": 108,
   "title": "U2 Song For Someone",
   "genre1": "Music",
   "studio": "Here Be Dragons",
   "language": "English",
   "country": "United States",
   "duration": "4 min",
   "release_date": "November 2015",
   "description": "Chris Milk and U2 come together once again to create a revolutionary new visual interpretation of U2’s ‘Song for Someone’. Milk takes singers around the world and joins them together to create this reimagining of the music video.",
   "director": "Chris Milk",
   "image": "u2someone.png"
 },
 {
   "id": 109,
   "title": "Catatonic",
   "genre1": "Horror",
   "studio": "Here Be Dragons",
   "language": "English",
   "country": "United States",
   "duration": "8 min",
   "release_date": "March 2015",
   "description": "Catatonic is an immersive journey through an insane asylum in which the audience, bound to a wheelchair, undergoes a sensory-shocking horror thrill ride. Participants will be ushered into a custom-built wheelchair by live nurses in 1940s uniforms. The design of the chair resembles a padded cell: a unique blend of comfort and paralysis. The viewer will then be fitted with a Samsung Gear headset and headphones. In the virtual environment, the “patient” / audience member is ushered through the psychiatric wing, experiencing the full brunt of madness within. Along with the 360º 3D immersion of VR, the patient will also feel jolts emanating from a ButtKicker™, a vibrating device built into the base of the wheelchair. The many moving parts of Catatonic build to a cacophony of terror and depravity one has to experience to believe.",
   "director": "Guy Shelmerdine",
   "image": "catatonic.png"
 },
 {
   "id": 110,
   "title": "Walking New York",
   "genre1": "Documentary",
   "studio": "Here Be Dragons",
   "language": "English",
   "country": "United States",
   "duration": "7 min",
   "release_date": "November 2015",
   "description": "Here Be Dragons and the New York Times come together to capture the birth of a new large-scale street art installation in New York. Renowned French artist JR, famous for posting massive photographs in urban environments, attempts to create a poetic awareness of New York’s storied history as a city of immigrants. The monumental portrait was conceived as a cover for the NYT’s Walking New York issue. The experience, Walking New York, was co-directed by Chris Milk, JR and Zach Richter and  takes viewers through the making of the cover, a photograph of the 150-foot-tall portrait of a recent immigrant to NYC that was wheat pasted across the Flatiron Pedestrian Plaza.",
   "director": "Chris Milk, Zach Richter",
   "image": "walkingnewyork.png"
 },
 {
   "id": 111,
   "title": "Evolution Of Verse",
   "genre1": "Experience",
   "studio": "Here Be Dragons",
   "language": "English",
   "country": "United States",
   "duration": "4 min",
   "release_date": "September 2015",
   "description": "Chris Milk, working with visual effects powerhouse Digital Domain, has created this photo-realistic CGI-rendered 3-D virtual reality film that takes the viewer on a journey from beginning to new beginning. Evolution of Verse was featured at the 2015 Sundance Film Festival’s New Frontier exhibition which is dedicated to the intersection of film, technology and art.",
   "director": "Chris Milk",
   "image": "evolutionverse.png"
 },
 {
   "id": 112,
   "title": "Waves Of Grace",
   "genre1": "Documentary",
   "studio": "Here Be Dragons",
   "language": "English",
   "country": "Liberia",
   "duration": "10 min",
   "release_date": "November 2015",
   "description": "This is the story of Decontee Davis, an Ebola survivor who uses her immunity to care for orphaned children in her Liberian village. Liberia has endured the largest Ebola outbreak in history. As communities rebuild, Decontee and others seek healing through faith.",
   "director": "Chris Milk, Gabo Arora",
   "image": "wavesgrace.png"
 },
 {
   "id": 113,
   "title": "Millions March",
   "genre1": "Documentary",
   "studio": "Here Be Dragons",
   "language": "English",
   "country": "United States",
   "duration": "8 min",
   "release_date": "December 2014",
   "description": "Digital artist and video director Chris Milk, filmmaker and VICE creative director Spike Jonze produced the first-ever virtual reality news broadcast, and bringing a new dimension — literally — to coverage of the recent protests against police killings. “VICE News VR: Millions March” takes viewers into the December 13 rally that saw 60,000 protesters descend on the streets of New York to demand greater police accountability. In the video, VICE News correspondent Alice Speri follows marchers as they fill Washington Square Park with signs and banners, block traffic on Broadway, and lie down in the middle of the street in a “die-in” demonstration.",
   "director": "Chris Milk",
   "image": "millionsmarch.png"
 },
 {
   "id": 114,
   "title": "Clouds Over Sidra",
   "genre1": "Documentary",
   "studio": "Here Be Dragons",
   "language": "English",
   "country": "Jordan",
   "duration": "9 min",
   "release_date": "April 2015",
   "description": "“Clouds Over Sidra” follows a twelve year old in the Za’atari camp in Jordan – home to 84,000 Syrian refugees. It follows her to school, to her makeshift tent and even to the football pitch.  “At the UN, we consistently strive to bring citizens’ perspectives into the decision making process anyway possible” said Gabo Arora, Senior advisor at the UN.  “By leveraging breakthrough technologies, such as virtual reality, we can create solidarity with those who are normally excluded and overlooked, amplifying their voices and explaining their situations.” ",
   "director": "Chris Milk, Gabo Arora",
   "image": "cloudsidra.png"
 },
 {
   "id": 115,
   "title": "Testimony",
   "genre1": "Documentary",
   "studio": "KaleidoscopeVR",
   "language": "English",
   "country": "United States",
   "duration": "40 min",
   "release_date": "June 2017",
   "description": "Testimony is an interactive documentary for virtual reality that shares the stories of five survivors of sexual assault and their journey to healing. Beyond just a film, Testimony is an advocacy platform to allow the public to bear witness to those who have been silenced. The Brock Turner case, Bill Cosby’s sexual assaults and Bill O’Reilly’s harassment of women are three recent examples that have helped create the perfect storm of public outcry over sexual assault and issues around consent. Despite persistent victim-shaming and the discounting of their experiences, survivors are increasingly coming forward, empowering one another to become agents of change and hope. Testimony is an interactive investigation that aims to tackle the obstacles women and men still need to overcome in order to report assault and confront the legal system. The goal of Testimony is to inspire those who have been silenced to speak out, while building courage amongst survivors. Witness these powerful testimonies and help us shatter the silence.",
   "director": "Zohar Kfir",
   "image": "testimony.png"
 },
 {
   "id": 116,
   "title": "Crackle",
   "genre1": "Horror",
   "studio": "VR Storytellers",
   "language": "English",
   "country": "India",
   "duration": "12 min",
   "release_date": "June 2017",
   "description": "Crackle is a 360 Virtual Reality Horror Short film made in India, Bitten by VR bug the Duo Director/Producers of the Film Eddie & Ashley are keen to show the world their 360 VR Horror short which has got people around the world talking about it before it’s official release.",
   "director": "Eddie Avil, Ashley Rodrigues",
   "image": "crackle.png"
 },
 {
   "id": 117,
   "title": "Above And Beyond",
   "genre1": "Brand Experience",
   "studio": "JauntVR",
   "language": "English",
   "country": "United States",
   "duration": "3 min",
   "release_date": "May 2017",
   "description": "Experience 3D VR with the exhilaration you’d expect only from Land Rover BAR. This #AboveAndBeyond experience features heart-stopping action scenes on crystal clear Caribbean water. From the adrenaline rush of flying at 40+ knots on board Land Rover BAR’s R1, captain the America's Cup as if it's your's to win! WARNING: These are no ordinary athletes and this action film will leave you BREATHLESS!!",
   "director": "JauntVR",
   "image": "abovebeyond.png"
 },
 {
   "id": 118,
   "title": "Dreams Of Dali",
   "genre1": "History",
   "studio": "Goodby Silverstein",
   "language": "English",
   "country": "United States",
   "duration": "5 min",
   "release_date": "January 2016",
   "description": "Go inside and beyond Dali’s 1935 painting Archeological Reminiscence of Millet’s “Angelus” and explore the world of the surrealist master like never before. This 360-degree VR video experience allows you to adventure into the towers, peer from them to distant lands, and discover surprises around every corner—in a way we can only imagine Dali may have dreamed. Thanks to the Dalí Museum’s Dreams of Dalí, visitors can now enter a fully immersive 360-degree virtual reality recreation of the painting.",
   "director": "Roger Baran, Sam Luchini",
   "image": "dreamsdali.png"
 },
 {
   "id": 119,
   "title": "Use Your Imagination",
   "genre1": "Musical",
   "studio": "Speclabs",
   "language": "English",
   "country": "United States",
   "duration": "5 min",
   "release_date": "May 2017",
   "description": "A parent drops you off at the Spectrum Laboratory Studio for the first time. You walk through the parking lot, a little overwhelmed and anxious but encouraged to try this new experience. As you enter the studio, one student introduces you to the Spectrum Laboratory and a few students who begin singing and playing music together. The tour turns into a cornucopia of sound and color as everybody sings together about overcoming the challenges of autism through art. As the song comes to a resolution, you find yourself in the middle of a beautiful, diverse, loving family who is ready to embrace you as one of their own.",
   "director": "Roberto Drilea",
   "image": "useimagination.png"
 },
 {
   "id": 120,
   "title": "Vestige",
   "genre1": "Thriller",
   "studio": "KaleidoscopeVR",
   "language": "English",
   "country": "United Kingdom",
   "duration": "10 min",
   "release_date": "????",
   "description": " This project is an early prototype and is part of the Kaleidoscope Development Showcase. VESTIGE opens within an empty void, fragments appear of their life together, refracting and glistening. We hear the voice of an old man describing these moments and how they always lead to the same memory of her. The fragments slowly coalesce to reveal a haunting snapshot of their last moment together. As the music reaches a crescendo the full horror of the scene is revealed, yet distorted and lacking details. Eventually the viewer is alone to explore the scene and the multiple layers of narrative hidden within it before the memory disintegrates back into the void.",
   "director": "Aaron Bradbury",
   "image": "vestige.png"
 },
 {
   "id": 121,
   "title": "Vibrant Matter",
   "genre1": "Music",
   "studio": "Within",
   "language": "English",
   "country": "United States",
   "duration": "11 min",
   "release_date": "March 2017",
   "description": "A Within Original Experience, Vibrant Matter invites you to step inside a new world pulsing with an original score by Toro Y Moi. Twist and play through memories as you explore this new dimension.",
   "director": "FLOAT",
   "image": "vibrantmatter.png"
 },
 {
   "id": 122,
   "title": "Through You",
   "genre1": "Dance",
   "studio": "Fictionless",
   "language": "English",
   "country": "United States",
   "duration": "14 min",
   "release_date": "December 2016",
   "description": "In Through You, viewers experience reality as the lover of a character (and main dancer) named Julia. After an argument in this teenage bedroom, Julia decides to leave the relationship, passing through the viewer and, in doing so, becoming the presence occupied by the viewer throughout the rest of the experience.",
   "director": "Lily Baldwin & Saschka Unseld",
   "image": "throughyou.png"
 },
 {
   "id": 123,
   "title": "The Bohemian Rhadsody Experience",
   "genre1": "Music",
   "studio": "Enosis",
   "language": "English",
   "country": "United States",
   "duration": "8 min",
   "release_date": "September 2016",
   "description": "The Bohemian Rhapsody Experience takes you on a dreamlike journey through Freddie Mercury’s subconscious mind and a series of surrealistic worlds inspired by one of the most iconic rock songs of all time. Integrating 2D and 3D animation, motion capture and visual effects, The Bohemian Rhapsody Experience pushes boundaries in VR storytelling and engineering.",
   "director": "Enosis",
   "image": "bohemianrhadsody.png"
 }
]
